<div class="container-fluid main_row" id="first_row">
	<div class="main_text" id="first_text">
		"Фотографировать может только тот, кто сумеет выстроить на одной оси глаз, голову и сердце"
		<span class="author">Анри Картье-Брессон</span>
	</div>
</div>
<div class="container-fluid main_row" id="second_row">
</div>

<div class="container-fluid main_row" id="third_row">
	<div class="main_text" id="third_text">
		Привет! Спасибо, что зашли на мой веб сайт! Давайте знакомиться!
		Меня зовут Татьяна Приходько, я - украинский фотограф, в данный момент проживаю в Дубае,
		ОАЭ. Я работаю в различных направлениях, в частности: портреты, постановочные сьемки,
		реклама одежды и аксессуаров, модельные и семейные фотосессии, свадебные фотосессии,
		репортажная съемка и многое другое.
		Творчеством увлекаюсь с самого детства. Пробовала себя в качестве модели, стилиста, визажиста
		и гримера. С 14 лет принимала участие в конкурсах и съемках, тесно сотрудничая с
		профессиональными фотографами, режиссерами, актерами, дизайнерами и артистами, которые,
		впоследствии, сыграли значительную роль в моей собственной жизни. Желание изучать,
		создавать и восхищаться сопровождает меня повсюду. В своей работе я неизменно стремлюсь к
		совершенствованию, и стремлюсь привнести в мир фотографии совершенно новые оттенки.
		Мне говорят, что мои фотографии отличаются эмоциональностью и блеском. Каждая фотография
		передает настроение запечатленного момента и его исключительность. Именно в этом, наверное,
		и состоит мой характер и моё восприятие окружающего мира.
		Помимо фотографии, я профессионально занимаюсь конным спортом, беспрерывно путешествую,
		увлекаюсь модой и автомобилями. Моим жизненным девизом является фраза гениального Стива
		Джобса:  “Только безумец верит, что может изменить мир, — и потому меняет его”. Данный
		слоган находит отражение и в моих работах, в чем Вы можете лично убедиться в разделе
		«Портофолио» на этом сайте и на моих страничках в Facebook, Instagram и 500px.
	</div>
</div>

<div class="container-fluid main_row" id="fourth_row"></div>

<div class="container-fluid main_row" id="fifth_row">
	<div class="main_text" id="fifth_text">
		Я работаю в следующих направлениях:
		<br><br>
		1) Модные фотосессии
		<br><br>
		2) Свадебные фотосессии
		<br><br>
		3) Семейные фотосессии
		<br><br>
		4) Репортажная съемка
		<br><br>
		5) Путешествия
		<br><br>
		6) Портреты
	</div>
</div>

<div class="container-fluid main_row" id="sixth_row">
	<div class="main_text" id="sixth_text">
		В процессе работы всегда стараюсь найти подход к заказчику и учесть  в процессе работы все его
		пожелания. Практически в любой ситуации возможен компромисс, включая вопросы бюджета и
		локации съемки.
		Я делаю профессиональные фотосессии для моделей и любителей, снимаю мероприятия,
		стараясь точно передать атмосферу и самые яркие моменты события. Также, провожу
		репортажные и художественные съемки в самых отдаленных уголках мира.
		Вы можете быть уверенны, что получите качественные профессиональные снимки, которыми
		непременно захочется поделиться. Вместе, мы воплотим в жизнь все Ваши идеи, руководствуясь
		европейским опытом в арабском мире.
	</div>
</div>

<div class="container-fluid main_row" id="seventh_row"></div>

<div class="container-fluid main_row" id="eighth_row">
    <h2>Контакты</h2>
    <div class="main_text" id="eighth_text">
        <div class="contacts_row"><span class="glyphicon glyphicon-home"></span>Dubai, UAE</div>
        <div class="contacts_row"><span class="glyphicon glyphicon-phone-alt"></span>+971553288414</div>
        <div class="contacts_row"><span class="glyphicon glyphicon-envelope"></span><a target="_top" href="mailto:info@tanyaprihodko.com">info@tanyaprihodko.com</a></div>
    </div>
</div>