<?php

/*
* Russian language
*/

$lang = [
    'albums' => 'Альбомы',
    'required_empty' => 'Пожалуйста, заполните все обязательные поля!',
    'contacts' => 'Контакты',
    'required' => 'обязательно',
    'send' => 'Отправить',
    'about_me' => 'Обо Мне',
    'portfolio' => 'Портфолио',
    'home' => 'Главная',
    'menu' => 'Меню',
    /** CONTACT FORM */

    'contact_form_title' => 'Для получения информации о заказе, ценах и других вопросах пожалуйста свяжитесь со мной при помощи формы.<br>Я отвечу Вам в течении 2-4 рабочих дней.',
    'contact_form_name' => 'Ваше Имя',
    'contact_form_email' => 'Ваш Email',
    'contact_form_date' => 'Предпочтительная дата',
    'contact_form_subject' => 'Тема',
    'contact_form_message' => 'Сообщение',
    'dubai' => 'Дубаи, ОАЭ',
    'form_sent' => 'Форма успешно отправлена',


    'about_me_text' => "
            <p>Меня зовут Татьяна Приходько, я - украинский фотограф, в данный момент проживаю в Дубае, ОАЭ. Я работаю в различных направлениях, в частности: портреты, реклама одежды и аксессуаров, модельные портфолио, свадебные фотосессии, и многое другое.</p>
            <p>Творчеством увлекаюсь с самого детства. Пробовала себя в качестве модели, стилиста-визажиста и гримера. С 14 лет принимала участие в конкурсах и съемках, тесно сотрудничая с профессиональными фотографами, режиссерами, актерами, дизайнерами и артистами, которые, впоследствии, сыграли значительную роль в моей творческой жизни. Желание изучать, создавать и восхищаться сопровождает меня повсюду. В своей работе я неизменно стремлюсь к совершенствованию, и стремлюсь привнести в мир фотографии совершенно новые оттенки. </p>
            <p>Мне говорят, что мои фотографии отличаются эмоциональностью и блеском. Каждая фотография передает настроение запечатленного момента и его исключительность. Именно в этом, наверное, и состоит мой характер и моё восприятие окружающего мира.</p>
            <p>Помимо фотографии, я профессионально занимаюсь конным спортом, беспрерывно путешествую, увлекаюсь модой и автомобилями. Моим жизненным девизом является фраза гениального Стива Джобса: “Только безумец верит, что может изменить мир, — и потому меняет его”. Данный слоган находит отражение и в моих работах, в чем Вы можете лично убедиться в разделе «Портофолио» на этом сайте и на моей страничке в Facebook.</p>
            <p>В процессе работы всегда стараюсь найти подход к заказчику и учесть в процессе работы все его пожелания. Практически в любой ситуации возможен компромисс, включая вопросы бюджета и локации съемки. </p>
            <p>Я делаю профессиональные фотосессии для моделей и любителей, снимаю мероприятия, стараясь точно передать атмосферу и самые яркие моменты события. Также, провожу свадебные и художественные съемки в самых отдаленных уголках мира.</p>
            <p>Вы можете быть уверенны, что получите качественные профессиональные снимки, которыми непременно захочется поделиться.</p>

"



];